"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "释放更新";
"MJRefreshHeaderRefreshingText" = "加载中";

"MJRefreshAutoFooterIdleText" = "上拉更多";
"MJRefreshAutoFooterRefreshingText" = "加载中";
"MJRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"MJRefreshBackFooterIdleText" = "上拉更多";
"MJRefreshBackFooterPullingText" = "释放更新";
"MJRefreshBackFooterRefreshingText" = "加载中";
"MJRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
